{
    "Lang": {
        "1": "Fitbit y Deepak Chopra lanzan la serie de salud mental 'Mindful Method'",
        "2": "La UHN de Toronto lanza un estudio para ver si Apple Watch puede detectar un empeoramiento de la insuficiencia cardíaca",
        "3": "La empresa de Y Combinator Axle Health ofrece servicios de pruebas domiciliarias bajo demanda a los proveedores de telesalud",
        "4": "Notable Health busca mejorar la administración de la vacuna COVID-19 a través de la automatización inteligente",
        "5": "Oscar Health cotiza la OPI en $ 39 y asegura una valoración de $ 9.5B",
        "6": "El sueño de Microsoft de ID descentralizados entra en el mundo real",
        "7": "La nueva herramienta de informes COVID-19 es otro parche para el destartalado sistema de datos de salud de EE. UU.",
        "8": "Desentrañar la presentación de la oferta pública inicial de ThredUp: crecimiento lento, pero un modelo comercial cambiante",
        "9": "Más estados de EE. UU. Levantan las restricciones a pesar de las advertencias de los funcionarios de salud",
        "10": "La administración de Biden avanza para poner fin a los requisitos laborales en Medicaid",
        "11": "BlocPower, que ofrece empleos y beneficios para la salud, desbloquea mejoras de eficiencia energética para comunidades de bajos ingresos",
        "12": "Forward Health recauda $ 225 millones de inversionistas, incluido The Weeknd, ya que busca expandirse a nivel nacional",
        "13": "Mis adolescentes son conejillos de indias de la vacuna contra el coronavirus",
        "14": "No dejes que tu perro juegue con pelotas de tenis",
        "15": "Por qué las mujeres negras rechazan los hospitales en busca de mejores nacimientos",
        "16": "Biden llama a las decisiones estatales para poner fin a los mandatos de máscara 'pensamiento neandertal'",
        "17": "Disminuyen los números de casos en EE. UU., Pero crece la amenaza de variantes",
        "18": "¿Cuándo se volvió real para usted la pandemia?",
        "19": "Covid-19: se encuentra una persona misteriosa con una variante de Brasil en el Reino Unido",
        "20": "El seguro privado gana en el primer intento de los demócratas de ampliar la cobertura de salud",
        "Latest": "Última",
        "Img1": "Los CDC publican nuevas pautas para personas completamente vacunadas",
        "Img2":"Los CDC publican nuevas pautas para personas completamente vacunadas",
        "MoreHeadlines": "Más titulares",
        "Science": "Ciencia y salud",
        "Paid": "Conto socio pago",
        "Compare": "CompareCards",
        "Motely": "El tonto de Motley",
        "Missed": "En caso que te lo hayas perdido"
    }
    
}