{
    "Lang": {
        "1": "Fitbit and Deepak Chopra launch 'Mindful Method' mental health series",
        "2": "Toronto’s UHN launches a study to see if Apple Watch can spot worsening heart failure",
        "3": "Y Combinator company Axle Health is bringing on-demand home testing services to telehealth providers",
        "4": "Notable Health seeks to improve COVID-19 vaccine administration through intelligent automation",
        "5": "Oscar Health prices IPO at $39 and secures a $9.5B valuation",
        "6": "Microsoft's Dream of Decentralized IDs Enters the Real World",
        "7": "New COVID-19 reporting tool is another patch for the US’s rickety health data system",
        "8": "Unraveling ThredUp’s IPO filing: Slow growth, but a shifting business model",
        "9": "More U.S. States Lift Restrictions Despite Health Officials’ Warnings",
        "10": "Biden Administration Moves to End Work Requirements in Medicaid",
        "11": "Bringing jobs and health benefits, BlocPower unlocks energy efficiency retrofits for low income communities",
        "12": "Forward Health raises $225M from investors including The Weeknd as it looks to expand nationwide",
        "13": "My Teens Are Coronavirus Vaccine Guinea Pigs",
        "14": "Don't Let Your Dog Play With Tennis Balls",
        "15": "Why Black Women Are Rejecting Hospitals in Search of Better Births",
        "16": "Biden Calls State Decisions to End Mask Mandates ‘Neanderthal Thinking’",
        "17": "U.S. Case Numbers Fall, but the Threat of Variants Is Growing",
        "18": "When Did the Pandemic Become Real for You?",
        "19": "Covid-19: Mystery person with Brazil variant in UK found",
        "20": "Private Insurance Wins in Democrats’ First Try at Expanding Health Coverage",
        "Latest": "Latest",
        "Img1": "CDC releases new guidelines for fully vaccinated individuals",
        "Img2":"'Defies common sense': Dr. Wen reacts to CDC guidelines",
        "MoreHeadlines": "More headlines",
        "Science": "Science & Health",
        "Paid": "Paid Partner Content",
        "Compare": "CompareCards",
        "Motely": "The Motely Fool",
        "Missed": "In case you missed it"
    }
}