{
    "Lang": {
        "1": "Fitbit و Deepak Chopra يطلقان سلسلة Mindful Method للصحة العقلية",
        "2": "أطلق UHN في تورونتو دراسة لمعرفة ما إذا كان بإمكان Apple Watch اكتشاف حالة قصور القلب المتفاقمة",
        "3": "تقدم شركة Axle Health Y Combinator خدمات الاختبارات المنزلية عند الطلب إلى موفري الخدمات الصحية عن بُعد",
        "4": "تسعى Notable Health إلى تحسين إدارة لقاح COVID-19 من خلال الأتمتة الذكية ",
        "5": "تسعير Oscar Health للاكتتاب العام بسعر 39 دولارًا ويؤمن تقييمًا بقيمة 9.5 مليار دولار",
        "6": "يدخل حلم Microsoft للمعرفات اللامركزية العالم الحقيقي",
        "7": "أداة الإبلاغ عن COVID-19 الجديدة هي تصحيح آخر لنظام البيانات الصحية المتهالك في الولايات المتحدة",
        "8": "الكشف عن إيداعات الاكتتاب العام لشركة ThredUp: نمو بطيء ، لكن نموذج أعمال متغير",
        "9": "المزيد من الولايات الأمريكية ترفع القيود على الرغم من تحذيرات مسؤولي الصحة",
        "10": "تنتقل إدارة بايدن إلى إنهاء متطلبات العمل في برنامج Medicaid",
        "11": "توفر BlocPower وظائف ومزايا صحية ، وتفتح تعديلات تحديثية لكفاءة الطاقة للمجتمعات منخفضة الدخل",
        "12": "تجمع Forward Health 225 مليون دولار من المستثمرين بما في ذلك The Weeknd حيث تتطلع إلى التوسع على الصعيد الوطني",
        "13": "شبابي هم خنازير غينيا لقاح فيروس كورونا",
        "14": "لا تدع كلبك يلعب بكرات التنس",
        "15": "لماذا ترفض النساء السود المستشفيات بحثًا عن ولادة أفضل",
        "16": "بايدن يدعو قرارات الدولة لإنهاء تفويضات القناي",
        "17": "تنخفض أرقام الحالات الأمريكية ، لكن تهديد المتغيرات آخذ في الازدياد",
        "18": "متى أصبح الوباء حقيقيًا بالنسبة لك؟",
        "19": "Covid-19: تم العثور على شخص غامض مصاب بنوع من البرازيل في المملكة المتحدة",
        "20": "يفوز التأمين الخاص في المحاولة الأولى للديمقراطيين لتوسيع نطاق التغطية الصحية",
        "Latest": "آخر",
        "Img1": "يصدر مركز السيطرة على الأمراض (CDC) إرشادات جديدة للأفراد الذين تم تطعيمهم بالكامل",
        "Img2":"حدى الفطرة السلي: يتفاعل الدكتور وين مع إرشادات مركز السيطرة على الأمراض",
        "MoreHeadlines": "المزيد من العناوين",
        "Science": "العلوم والصحة",
        "Paid": "محتوى الشريك المدفوع",
        "Compare": "قارن البطاقات",
        "Motely": "موتلي كذبة",
        "Missed": "في حال فوته على نفسك"
    }
}